/* Localized versions of Info.plist keys */

CFBundleName = "QTAudioContextInsertApp";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "QTAudioContextInsertApp version 1.3, Copyright © 2006-2008, Apple Inc.";
NSHumanReadableCopyright = "Copyright © 2006-2008 Apple Inc.";

